{
  "navbar1": "О нас",
  "navbar2": "Услуги",
  "navbar3": "Pезультаты",
  "navbar4": "Блог",
  "navbar5": "Контакты",
  "loyihalar": "Pезультаты",
  "homapage_r": "Домашняя страница",
  "ourproject": "Наши результаты",
  "transbank_r": "Данный объект представляет собой здание банка в ФУД Сити, Бектемирский район",
  "transbanktitle_r": "ТРАСТБАНК",
  "poliknika_r": "Семейная поликлиника",
  "poliknikaraqami_r": " Завершено строительство семейной поликлиники №60 введено в эксплуатацию!",
  "transbankfiliali_r": "ТРАСТБАНК Самаркандский филиал",
  "filialhaqida_r": "  Obyetkt qurilish ishlari sifatli tarzda bank xavfsizlik tomonlarini o'ylagan holda puxta qilib qurilgan !",
  "yangilipage_r": "Новости",
  "contact_r": "Контакт",
  "seeMore": "Узнать больше",
  "homeCarousel": {
    "title1": "Андижанский Центр Развития",
    "title2": "КАЧЕСТВО И СКОРОСТЬ",
    "title3": "Удобно и доступно",
    "subTitle1": "АДЦ - ПУТЬ К ЗНАНИЯМ",
    "subTitle2": "МЫ ПРЕДЛАГАЕМ ВАМ КАЧЕСТВЕННЫЕ УСЛУГИ",
    "subTitle3": "ПОСМОТРИТЕ И ОЦЕНИТЕ НАШИ РЕЗУЛЬТАТЫ"
  },
  "ourServices": {
    "intro": "Наши сервисы",
    "title1": "Реконструкция офисных зданий",
    "title2": "Капитальный ремонт зданий",
    "title3": "Разборка и сборка",
    "title4": "Утилизация",
    "title5": "Логистические услуги",
    "title6": "Мойка наружных фасадов",
    "subTitle1": "Мы преобразим ваш офис и здания в красивый дизайн для вас и к изумлению клиентов!",
    "subTitle2": "Переход от старого вида к новому и уникальному, станет для компании большим подспорьем в увеличении потока клиентов.",
    "subTitle3": "Наша компания отвечает за быструю и качественную разборку и сборку!",
    "subTitle4": "Воспользуйтесь нашим сервисом, чтобы не навредить окружающей среде! Это более дешевый вариант и для вас!",
    "subTitle5": "Мы доставим ваши заказы на дом в целости и сохранности, не повредив товар!",
    "subTitle6": "Внешний вид всегда первое, что приходит на ум, поэтому уделять ему особое внимание выгодно для вашего бизнеса!"
  },
  "ourHistory": {
    "intro": "НАША ИСТОРИЯ",
    "title1": "Андижанский образовательный центр развития предоставляет доступные и качественные языковые и компьютерные курсы с 1990 года. И если вы спросите, что еще делает нас такими особенными:",
    "subTitle1": "ADC гарантирует вам все необходимые знания и интенсивное участие в занятиях для эффективного обучения. Изучите наш веб-сайт и испытайте нас в реальной жизни!"
  },
  "homeProjects": {
    "seeProject": "Посмотреть проект",
    "title1": "TRASTBANK",
    "subTitle1": "Данный объект представляет собой здание банка в ФУД Сити, Бектемирский район",
    "title2": "Компания Прокаб",
    "subTitle2": "Мы сотрудничаем с ProCab уже много лет",
    "title3": "Семейная поликлиникаi",
    "subTitle3": "Строительство семейной поликлиники №60 завершено и сдано в эксплуатацию!",
    "title4": "Мойка наружных фасадов",
    "subTitle4": "Посмотрите примеры из наших работ и оцените их!",
    "title5": "Детский сад №250",
    "subTitle5": "Здание детского сада полностью сдано в эксплуатацию!",
    "title6": "Хушнудбеков Абдулбакий",
    "title_Shaxlo": "Шахло Комилова",
    "title_shahlo2": "Пожалуйста, присоединяйтесь к нам, чтобы поздравить Шахлони с этим замечательным достижением!",
    "subTitle6": "Мы просим вас присоединиться к нам и поздравить ученика Учителя Шермухаммада Абдулбаки с этим прекрасным результатом!",
    "title7": "Алютекс",
    "subTitle7": "Мы являемся основным партнером Алютекс!",
    "title8": "Мультимодальный Транс Терминал",
    "subTitle8": "Компания, которая сотрудничает с нами в сфере логистических услуг"
  },
  "homeNews": {
    "intro": "Последние новости",
    "title1": "Завершен ремонт детского сада №250.",
    "subTitle1": "Строительные работы были завершены в срок и сданы в эксплуатацию, компания также построила дополнительный фонтан.",
    "title2": "Завершено строительство ТРАСТБАНК в Фуд Сити",
    "subTitle2": "Новый филиал нашего партнера Трастбанка был построен в недавно построенной большой рыночной площади.",
    "title3": "Сдана в эксплуатацию семейная поликлиника №60.",
    "subTitle3": "Завершен полный монтаж семейной клиники и ведется строительство новых частей"
  },
  "innerNews": {
    "title1": "Строительство 250-го детского сада завершено!",
    "subTitle1": "В целях обеспечения выполнения распоряжения Кабинета Министров Республики Узбекистан от 20 августа 2021 года № 478-Ф В настоящее время на данных объектах завершаются текущие ремонтно-капитальные работы. Согласно сметной документации работы на объектах выполнены и в дальнейшем сданы качественно и в срок.",
    "title2": "Завершено строительство филиала «Трастбанк» на рынке «ФУД СИТИ».",
    "title3": "Введена в эксплуатацию семейная поликлиника №60.",
    "subTitle2": "Новый филиал нашего партнера Трастбанка был построен на недавно построенной большой рыночной площади. Банк полностью реагирует на системы безопасности и начинает предоставлять качественное обслуживание клиентов. Рядом со зданием был построен дополнительный фонтан, чтобы берег выглядел красиво. Монтажные работы, связанные с водой, были полностью разработаны нашими профессиональными сотрудниками, и все детали были тщательно сконструированы.",
    "subTitle3": "Завершен полный монтаж семейной клиники и ведется строительство новых частей. В связи с продолжительностью монтажных работ некоторые блоки здания временно не работают. Наши сотрудники используют любую возможность, чтобы выполнить строительные работы быстро и качественно."
  },
  "innerProject": {
    "project": "Проэкт",
    "intro1": "Основанный в 1994 году, Трастбанк является одним из ведущих банков Республики Узбекистан, предоставляющим своим клиентам широкий спектр банковских продуктов и услуг. История банка отражает неуклонное развитие банковского сектора страны в годы независимости. Мы завершили строительство очередного отделения Трастбанка на рынке ФУД СИТИ!»",
    "intro2": "ООО ProCabбыло создано в 2012 году для обеспечения потребности внутреннего и внешнего рынка в высококачественной кабельно-проводниковой продукции. Завод ProCab расположен на площади 14 га в Сергелийском районе г.Ташкента. Компания производит кабели и проводов на современном оборудовании, оснащенном средствами автоматизации и управления от ведущих фирм Германии, Финляндии, Турции и Китая.Мы тщательно изучили спрос, предложение и потребности рынка на нашу продукцию, что значительно расширило ассортимент нашей продукции. В результате постоянных инвестиций в новые продукты, технологии и новые идеи наша компания разработала более 2000 видов кабельной продукции. стала очень популярной в этой отрасли промышленности.",
    "intro3": "«В целях обеспечения выполнения распоряжения Кабинета Министров Республики Узбекистан № 478-Ф от 20 августа 2021 года текущий ремонт 250 МТМ, 323 МТМ, 300 МТМ, 8 родильных комплексов в г.Ташкенте, Яккасарайский район и 60-Семья В поликлинике проведен капитальный ремонт, в настоящее время завершаются текущие ремонтно-капитальные работы на данных объектах. Согласно сметной документации работы на объектах выполнены и в дальнейшем сданы качественно и в срок.",
    "intro4": "Внешний вид зданий и домов привлекает людей в первую очередь. Его внешний вид может определять вещи, которые очень важны для вас. Если вы хотите, чтобы внешний вид вашего дома или здания выглядел красивее, мы можем предложить вам наши услуги.",
    "intro5": "«В целях обеспечения выполнения распоряжения Кабинета Министров Республики Узбекистан № 478-Ф от 20 августа 2021 года текущий ремонт 250 МТМ, 323 МТМ, 300 МТМ, 8 родильных комплексов в г.Ташкенте, Яккасарайский район и 60-Семья В поликлинике проведен капитальный ремонт, в настоящее время завершаются текущие ремонтно-капитальные работы на данных объектах. Согласно сметной документации работы на объектах выполнены и в дальнейшем сданы качественно и в срок.",
    "intro6": "У нас очередной IELTS 7.0 🚀 от Хушнудбекова Абдулбаки, отличный результат 💪",
    "imto_sx": "Если вы тоже хотите добиться высокого результата в IELTS, не теряйтесь в выборе. 🤝✔️",
    "intro7": "«С момента основания компании мы стремимся обеспечить комфорт каждого клиента, производя качественные и надежные алюминиевые профили для любых нужд: окна, ручки и двери, фасады, автомобильные профили и решетки. 100% чистый алюминий и качественные импортные комплектующие из Европы и Азии (например: краски, химия и т.д.) позволяют нам с уверенностью говорить о лидерстве качества на рынке Узбекистана и заботе о каждом покупателе!",
    "intro8": "Погрузка и разгрузка тяжеловесных грузов осуществляется козловыми кранами грузоподъемностью до 45 тонн и автокранами грузоподъемностью до 10 тонн. Представители Агентства «Узстандарт» несут ответственность за своевременную подготовку таможенных декларантов и сертификационных документов по таможенным процедурам на территории терминала."
  },
  "forForm": {
    "name": "Имя",
    "email": "Эл. адрес",
    "comment": "Описание",
    "button": "Отправлять",
    "connect": "Связь"
  },
  "footer": {
    "motto": "Building Mega Service – лидер строительного рынка Узбекистана. Наша компания была основана в 2014 году.",
    "adress": "Адрес: г. Яшнабад, ул. Паркент 74",
    "tell": "Номер :",
    "email": "Эл. адрес :",
    "workTime": "Рабочее время:",
    "quickLinks": "Быстрые ссылки"
  }
}